public class Constans {
    String Price_CONST = "Сутки — 400 рублей. Оплата курьеру — наличными или картой.";
    String SeveralScooters_CONST = "Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим.";
    String RentalTime_CONST = "Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.";
    String OrderForToday_CONST = "Только начиная с завтрашнего дня. Но скоро станем расторопнее.";
    String Charging_CONST = "Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится.";
    String OrderUndo_CONST = "Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои.";
    String ExtendOrRefund_CONST = "Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010.";
    String MkadElement_CONST = "Да, обязательно. Всем самокатов! И Москве, и Московской области.";

    // additionalCaseLogo
    String mainURL_CONST = "https://qa-scooter.praktikum-services.ru/";
    String yandexURL_CONST = "https://yandex.ru/";

}
